var json = [
  {"id": "1",
    "proPackageId": "1",
    "name": "量云快速调频系统1",
    "describe": "量云快速调频系统也称一次调频系统，是指电网的频率一旦偏离额定值时，快速频率响应系统主动地控制机组有功功率的增减，限制电网频率变化，使电网频率维持稳定的自动控制过程。",
    "scene": "新能源场站",
    "technology":"最早于2016年开始筹备新能源场站场级调频相关工作，并于2017年年初被选为国内首批参与调频试验的厂家，年内圆满完成了快速频率响应的项目开发、实施及测试，并得到了中国电科院的验收认可，有着丰富的调频技术与经验积累"
  },
  {"id": "2",
    "proPackageId": "1",
    "name": "量云快速调频系统2",
    "describe": "量云快速调频系统也称一次调频系统，是指电网的频率一旦偏离额定值时，快速频率响应系统主动地控制机组有功功率的增减，限制电网频率变化，使电网频率维持稳定的自动控制过程。",
    "scene": "新能源场站",
    "technology":"最早于2016年开始筹备新能源场站场级调频相关工作，并于2017年年初被选为国内首批参与调频试验的厂家，年内圆满完成了快速频率响应的项目开发、实施及测试，并得到了中国电科院的验收认可，有着丰富的调频技术与经验积累"
  },
  {"id": "3",
    "proPackageId": "1",
    "name": "量云快速调频系统3",
    "describe": "量云快速调频系统也称一次调频系统，是指电网的频率一旦偏离额定值时，快速频率响应系统主动地控制机组有功功率的增减，限制电网频率变化，使电网频率维持稳定的自动控制过程。",
    "scene": "新能源场站",
    "technology":"最早于2016年开始筹备新能源场站场级调频相关工作，并于2017年年初被选为国内首批参与调频试验的厂家，年内圆满完成了快速频率响应的项目开发、实施及测试，并得到了中国电科院的验收认可，有着丰富的调频技术与经验积累"
  },
  {"id": "4",
    "proPackageId": "2",
    "name": "量云快速调频系统21",
    "describe": "量云快速调频系统也称一次调频系统，是指电网的频率一旦偏离额定值时，快速频率响应系统主动地控制机组有功功率的增减，限制电网频率变化，使电网频率维持稳定的自动控制过程。",
    "scene": "新能源场站",
    "technology":"最早于2016年开始筹备新能源场站场级调频相关工作，并于2017年年初被选为国内首批参与调频试验的厂家，年内圆满完成了快速频率响应的项目开发、实施及测试，并得到了中国电科院的验收认可，有着丰富的调频技术与经验积累"  
  },
  {"id": "5",
    "proPackageId": "2",
    "name": "量云快速调频系统22",
    "describe": "量云快速调频系统也称一次调频系统，是指电网的频率一旦偏离额定值时，快速频率响应系统主动地控制机组有功功率的增减，限制电网频率变化，使电网频率维持稳定的自动控制过程。",
    "scene": "新能源场站",
    "technology":"最早于2016年开始筹备新能源场站场级调频相关工作，并于2017年年初被选为国内首批参与调频试验的厂家，年内圆满完成了快速频率响应的项目开发、实施及测试，并得到了中国电科院的验收认可，有着丰富的调频技术与经验积累"
  },
  {"id": "6",
    "proPackageId": "3",
    "name": "量云快速调频系统3",
    "describe": "量云快速调频系统也称一次调频系统，是指电网的频率一旦偏离额定值时，快速频率响应系统主动地控制机组有功功率的增减，限制电网频率变化，使电网频率维持稳定的自动控制过程。",
    "scene": "新能源场站",
    "technology":"最早于2016年开始筹备新能源场站场级调频相关工作，并于2017年年初被选为国内首批参与调频试验的厂家，年内圆满完成了快速频率响应的项目开发、实施及测试，并得到了中国电科院的验收认可，有着丰富的调频技术与经验积累"
  }
]

module.exports = {
  data: json
}